[
  "dataview",
  "obsidian-annotator",
  "obsidian-pandoc",
  "highlightr-plugin",
  "obsidian-zotero-desktop-connector",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-importer",
  "obsidian-textgenerator-plugin",
  "text-extractor",
  "obsidian-latex"
]